[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "emoji-shortcodes",
  "dataview",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-auto-link-title",
  "obsidian-tasks-plugin",
  "oz-clear-unused-images",
  "omnisearch",
  "image-converter",
  "obsidian-linter"
]